<!DOCTYPE html>
<html lang="en">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link href="styles.css" rel="stylesheet" type="text/css">
	<title>Списък изложби | Сейфетин Шекеров - Сефо</title>
	<meta name="description" content="Списък на изложбите на Сейфетин Шекеров - Сефо.">
	<?php include('header-commons.php'); ?>
</head>

<body>
	<?php include("header_bg.php"); ?>
	<main>
		<div id="bio" class="container-main-block">
			<div id="exhibitions-list" class="container-main-block">
				<h1>Сефо - Изложби</h1>
				<p>1997 - галерия "Люксен", Пловдив<br>
					2001 - галерия "Астри", София<br>
					2002 - галерия Бургас, Бургас<br>
					2002 - галерия "Средец", София<br>
					2002 - галерия "Май", Сливен<br>
					2002 - център за български изкуства, Будапеща, Унгария<br>
					2003 - галерия "Май", Сливен<br>
					2003 - галерия "Астри", София<br>
					2003 - център за български изкуства, Братислава, Словакия<br>
					2003 - галерия "Абоба", Истанбул, Турция<br>
					2003 - галерия "Крис", Сливен<br>
					2004 - галерия "Май", Сливен<br>
					2004 - център за български изкуства, Виена, Австрия<br>
					2004 - галерия "Богориди", Бургас<br>
					2005 - галерия "СБХ Шипка 6", София<br>
					2005 - галерия "Лик", София<br>
					2005 - галерия "Средец", София<br>
					2005 - център за български изкуства, Братислава, Словакия<br>
					2005 - галерия "Астри", София<br>
					2006 - галерия "Несебър", Несебър<br>
					2006 - галерия "Минерва", София<br>
					2006 - галерия "Лик", София<br>
					2006 - национален Арт форум, Анкара, Турция<br>
					2007 - галерия "Минерва", София<br>
					2007 - арт-форум Чанкая, Анкара, Турция<br>
					2007 - галерия "Лик", София<br>
					2008 - галерия "Сойют", Анкара, Турция<br>
					2008 - галерия "Тюяп", Истанбул, Турция<br>
					2009 - посолство на България в Кувейт<br>
					2009 - арт-форум "Тюяп", Истанбул, Турция<br>
					2012 - арт-форум "Тюяп", Истанбул, Турция<br>
					2013 - галерия "Стойчев", Ямбол</p>

				<p>Съавтор на телевизионната награда "Златна антена"</p>

				<p>Автор на монументални скулптури:<br>
					1997 - хотел "Империя", Сливен<br>
					2005 - хотел "Орфей", Девин<br>
					2005 - София<br>
					2006 - Ловеч</p>
				<button class="close-tab-button" type="button" onclick="javascript:window.close();">Затвори</button>
			</div>
		</div>
	</main>
	<?php include("footer_bg.php"); ?>
</body>

</html>